---
layout: post
title: 自动化科协第二十三届“新星杯”顺利举行！
category: notice
tag: 通知
description: 2014年9月21日上午8点，由西安理工大学自动化科协举办的“新星杯”比赛在工程训练中心403和401室正式拉开...
---
　　2014年9月21日上午8点，由西安理工大学自动化科协举办的“新星杯”比赛在工程训练中心403和401室正式拉开序幕。经过激烈的报名，自动化科协举办的第二十三届“新星杯”报名650余人！！参赛选手横跨西安理工大学自动化与信息工程学院、材料科学与工程学院、水利水电学院 、印刷包装工程学院 、理学院 、计算机科学与工程学院，参赛选手热情高涨！

　　在自动化科协成员的努力下，比赛前各项比赛事宜均已安排妥当！比赛期间，西安理工大学自动化科协全体成员都来到了比赛现场，为赛事提供组织管理和培训工作。本次比赛是为了调动同学们参加科技活动的积极性，增强大家的实践动手能力，培养大家的创新意识！

　　此次比赛得到了老师、同学的一致支持，参与者甚众，多达650余人。本次比赛总体采取分批进行的方式，每批比赛分为两个部分。首先，自动化科协技术团对参赛选手进行简单的培训。然后，各参赛选手到指定地点开始比赛，比赛时间为100分钟（包括30分钟培训）。选手们信心满满、昂首阔步地走进赛场，他们的步伐是那么的铿锵有力！比赛过程中，选手们都表现出了极大的热情，他们的热情使得整个赛场沸腾，现场气氛十分热烈。各选手本着“友谊第一，比赛第二”的原则，在比赛过程中互帮互助，一展当代大学生的活力风采。他们的全身心投入深深地感染着每位在一旁指导的科协成员。经过激烈角逐，优秀人才脱颖而出，一张张奖状是对他们成果的肯定，也是对他们的极大鼓励。

　　一批结束，又换一批，大赛就沿着这样的轨迹持续到了下午6点，至此，大赛在轻松愉悦的气氛中划上句号。参加此次大赛的选手都以各自精彩表现赛出风格，赛出水平。本次比赛达到了预期效果，不仅增加了大家对科技的了解，培养了大家参加科技活动的积极性，同时也让大家认识到实践的重要性，学会理论联系实际。

　　感谢西安理工大学工程训练中心老师们的大力支持！使得本次比赛顺利完成！同时，本次比赛也向全校大一新生展示了科学与技术的魅力！希望大家持续关注西安理工大学自动化与信息工程学院的各类比赛！

　以下是新星杯科技竞赛现场照片。

>关注自动化科协的网站（xautkx.com）和微信公众平台（微信号：XAUTAUTOST),获取更多比赛信息！
　
![新星杯1](/images/blog/xxb/pic1.jpg)
![新星杯1](/images/blog/xxb/pic2.jpg)
![新星杯1](/images/blog/xxb/pic3.jpg)
![新星杯1](/images/blog/xxb/pic4.jpg)
![新星杯1](/images/blog/xxb/pic5.jpg)
![新星杯1](/images/blog/xxb/pic6.jpg)
![新星杯1](/images/blog/xxb/pic7.jpg)
![新星杯1](/images/blog/xxb/pic8.jpg)
![新星杯1](/images/blog/xxb/pic9.jpg)
![新星杯1](/images/blog/xxb/pic10.jpg)
![新星杯1](/images/blog/xxb/pic11.jpg)
![新星杯1](/images/blog/xxb/pic12.jpg)
![新星杯1](/images/blog/xxb/pic13.jpg)


