---
layout: post
title: 我与科协的点滴
description: 在第23届理奥杯即将召开之际，朱虹老师---记叙了她与科协的点点滴滴。回顾往昔，勉励新人。
category: blog
tag: 勉励
---
　　*桃李不言，下自成蹊；春风化雨，润物无声。用这两句话形容朱老师对学生，对科协的关心一点也不为过，小编昨天终于催到了老师给我们想说的话，给大家分享一下哦*。

　　在一个我们已经毕业30年的同学临时组成的旅游团外出的途中，我无意之中，一两句简单的话，提起我的学生。一个同学的太太对他先生说：“你们班的那位女生，说起她的学生，那口气，就像是说自己的孩子。”这没错，是因为当老师30年了，学生们给予我太多的惊喜。

　　99年刚回国，恰好是我们学校50周年校庆，第一件事情，就是被科协邀请做了个讲座，内容记不清了，只记得一个学生问我回国的动力是什么？我说，我喜欢校园和学生。

　　和科协的结缘，是因为这15年不间断地带了挑战杯项目，同学们给了我太多的惊喜，几乎是老师可以想到的，同学们就能实现。

　　因为科协的许多成员在我的作品团队里，所以，科协小伙伴的付出，以及每一个人对科协的热爱，并且愿意尽心尽意地把自己所知道的传递给下面的师弟师妹，那种单纯到只想大家一起努力，一起优秀，一起成才的快乐担当，只要是知道的人，都会被感动。

　　作为科协的见证人，看着一届一届的同学做着相同的努力；成就相同精彩的作品；彰显相同不同凡响的荣耀；带动着相同的良好学风；有着相同的精神风貌；带给大家相同的无限美好期望。这样的老师，当然是幸福的，必然会不经意间流露出不同的情感。

　　感谢科协的小伙伴们，让我这个老师年年都能看到聚焦创新意识，聚集优秀人才，展示创意作品的惊喜。


2014.10 by 朱虹
 
下面是与朱虹老师老师的访谈录：

[**焦点工作室--访谈自动化学院朱虹教授--西安理工大学**](http://www.tudou.com/programs/view/2N3YpdtcahM/?resourceId=0_06_02_99&qq-pf-to=pcqq.c2c)